Autodesk.Revit.DB.ATFIFCImportOptions.#ctor
Creates a new default set of options for ATF based import.
Since:
2023

Autodesk.Revit.DB.ATFIFCImportOptions
The import options used to import IFC files via ATF.
Since:
2023